"kDeleteCertMessageFormat" = "証明書“%@”を削除してもよろしいですか？";
"kDeleteButtonTitle" = "削除";
"kCancelButtonTitle" = "キャンセル";
"kDeleteCertInformativeText" = "この証明書を使用しているサービスがないことを確認してから削除してください";

"kErrorDeletingCertMessage" = "証明書の削除中にエラーが起きました。";
"kOKButtonTitle" = "OK";
"kErrorDeletingCertInformativeTextFormat" = "詳しくは、サーバのログを確認してください。エラー（コード %d）：%@";